"ACL and permission settings are changed, but not applied" = "Права доступа были изменены, но не применены";
"Administration" = "Управление";
"All descendants" = "Все потомки";
"Allow" = "Разрешить";
"Append Data" = "Добавить данные";
"Applies To" = "Применяется к";
"Applies to" = "Применяется к";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Вы уверены, что хотите распространить права доступа, владельца и группу на все объекты по иерархии директории?";
"Change Owner" = "Сменить владельца";
"Change Permissions" = "Сменить права дост.";
"Child files" = "Дочерние файлы";
"Child folders" = "Дочерние папки";
"Create Files" = "Создать файлы";
"Create Folder" = "Создать папку";
"Custom…" = "Выборочно…";
"Delete" = "Удалить";
"Delete Subfolders and Files" = "Удалить подпапки и файлы";
"Deny" = "Запретить";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Вы хотите применить изменные права доступа для объекта  \"%@\"?";
"Effective Permissions" = "Применяемые права доступа";
"Execute File" = "Запустить файл";
"Full Control" = "Полный контроль";
"Groups" = "Группы";
"Inherit Entries from Parent Folder" = "Дочерние записи из родительской папки";
"Inherited" = "Дочерний";
"Inherited:" = "Дочерний:";
"List Folder Contents" = "Отображать содержимое папки";
"Make Inherited Entries Explicit" = "Сделать подробными дочерние записи";
"No Access" = "Нет доступа";
"Not this item" = "Не этот объект";
"Permission" = "Право доступа";
"Permission Type:" = "Тип права доступа:";
"Propagate Permissions…" = "Распространить права доступа…";
"Read" = "Чтение";
"Read & Write" = "Чтение & Запись";
"Read Attributes" = "Читать аттрибуты";
"Read Data" = "Читать данные";
"Read Extended Attributes" = "Читать расш. аттрибуты";
"Read Permissions" = "Читать права доступа";
"Remove Inherited Entries" = "Убрать дочерние записи";
"Revert" = "Откатить";
"Save" = "Сохранить";
"Set of Permissions" = "Набор прав доступа";
"Sort Access Control List Canonically" = "Сортировать ПД канонически";
"This item" = "Этот объект";
"Traverse Folder" = "Traverse Folder";
"Type" = "Тип";
"User or Group" = "Пользователь или группа";
"User or Group:" = "Пользователь или группа:";
"Users" = "Пользователи";
"Write" = "Запись";
"Write Attributes" = "Запись аттриб.";
"Write Data" = "Запись данных";
"Write Extended Attributes" = "Запись расширенных аттрибутов";
